{
    "Syamal+Datta": null,
    "Nancy+Lane": [
        {
            "Rank": 1,
            "OfficialTitle": [
                "Prospective Study to Assess Changes in the Number and Activity of Pre-Osteoclasts and Osteoclasts Over Time in Postmenopausal Women Treated With Denosumab or Zoledronic Acid"
            ],
            "BriefSummary": [
                "This study evaluates how patients treated with denosumab or zoledronic acid for osteoporosis may change the number of peripheral osteoclast precursors and osteoclast activity, and how that may be associated with changes in bone mass."
            ]
        },
        {
            "Rank": 2,
            "OfficialTitle": [
                "Toward Better Outcomes in Osteoarthritis (OA): Finding the Appropriate Role for Nonsteroidal Anti-inflammatory Drugs (NSAIDs)"
            ],
            "BriefSummary": [
                "This study will determine if there is a difference between commonly used nonsteroidal anti-inflammatory drugs (NSAIDs) and acetaminophen (a pain-reliever that does not prevent inflammation) for treating knee pain in osteoarthritis (OA). The two main results we will look at are disease progression according to x-rays and disability over 3.5 years. Study participants with moderate knee OA and knee pain will continue taking their NSAID or stop taking their NSAID and start taking acetaminophen. Every 6 months we will send the participants questionnaires that ask about pain, medication use, and disability. We will take x-rays of the knees at the start of the study and again at the end of the study."
            ]
        },
        {
            "Rank": 3,
            "OfficialTitle": [
                "Non-thermal Pulsed Radio Frequency for Pain Amelioration in Adults With Knee Osteoarthritis: A Double-blind, Randomized, Sham-controlled Trial"
            ],
            "BriefSummary": [
                "The purpose of this study is to determine the effectiveness of non-thermal Pulsed Radio Frequency (PRF) treatment with the Ivivi SofPulse for amelioration of knee pain in patients with mild to moderate Osteoarthritis and to determine the duration of clinical benefit following discontinuation of treatment."
            ]
        },
        {
            "Rank": 4,
            "OfficialTitle": [
                "A Phase 1, Randomized, Double-Blind, Placebo-Controlled Single and Multiple Ascending Dose Study of the Safety and Tolerability of Intravenous LLP2A-Alendronate in Adult Men and Women With Osteopenia Secondary to Glucocorticoids"
            ],
            "BriefSummary": [
                "A Phase 1 Randomized, Double-Blind, Placebo-Controlled Single and Multiple Ascending Dose Study of the Safety and Tolerability of Intravenous LLP2A-Alendronate in Adult Men and Women with Osteopenia Secondary to Corticosteroids"
            ]
        },
        {
            "Rank": 5,
            "OfficialTitle": [
                "Can Risedronate and Parathyroid Hormone Reverse Glucocorticoid Induced Osteoporosis?"
            ],
            "BriefSummary": [
                "The purpose of the study is to learn if one year of treatment with parathyroid hormone (PTH), either alone or with risedronate, will increase the thickness of the bones in the hip and spine in subjects with osteoporosis from chronic low dose steroid use. During the second year, the study will also look at whether taking risedronate will preserve the bone thickness created by one year of rhPTH 1-34 treatment."
            ]
        }
    ],
    "Jerrold+Olefsky": [
        {
            "Rank": 1,
            "OfficialTitle": [
                "Characteristics of Dendritic Cells Before and After Gastric Banding"
            ],
            "BriefSummary": [
                "A research study to find out more about a specific white blood cell called a dendritic cell. These cells are found in a layer of fat in the body called the omentum. The omentum is a layer of fat that covers the bowels (intestines) and protects them.\n\nThe purpose of this study is to allow us to compare dendritic cells in normal weight individuals to the dendritic cells of people who are extremely overweight. These cells will be collected from the omentum, the layer of fat that covers and protects the bowels (intestines), from the mesentery, which is another layer of fat that surrounds the intestines directly, and from the subcutaneous tissue, which is the layer of fat just under the skin."
            ]
        }
    ],
    "Jose+Caro": [
        {
            "Rank": 1,
            "OfficialTitle": [
                "Effectiveness of a Diabetes Education Program Based on Tailored Interventions in the Andalusian Public Health and Social System (Edep-Ti Study)."
            ],
            "BriefSummary": [
                "GOALS:\n\nPRIMARY:\n\nAnalyze the overall impact of the proposed diabetes education program on metabolic control (HbA1c) and modifiable cardiovascular risk factors (lipid profile and blood pressure).\n\nSECONDARY:\n\nEvaluate the effectiveness of the program on smoking habits and body mass index (weight, height).\nAnalyze the impact of the program on the quality of life related to health.\nCheck the effect on lifestyles: compliance levels of physical exercise and adherence to diet mediterranean.\n\nDESIGN: Cluster randomized controlled trial"
            ]
        },
        {
            "Rank": 2,
            "OfficialTitle": [
                "A Phase III Clinical Trial Evaluating De-Escalation of Breast Radiation for Conservative Treatment of Stage I, Hormone Sensitive, HER-2 Negative, Oncotype Recurrence Score Less Than or Equal to 18 Breast Cancer"
            ],
            "BriefSummary": [
                "This Phase III Trial evaluates whether breast conservation surgery and endocrine therapy results in a non-inferior rate of invasive or non-invasive ipsilateral breast tumor recurrence (IBTR) compared to breast conservation with breast radiation and endocrine therapy."
            ]
        },
        {
            "Rank": 3,
            "OfficialTitle": [
                "A Randomized Phase II/III Trial of De-Intensified Radiation Therapy for Patients With Early-Stage, P16-Positive, Non-Smoking Associated Oropharyngeal Cancer"
            ],
            "BriefSummary": [
                "This phase II/III trial studies how well a reduced dose of radiation therapy works with nivolumab compared to cisplatin in treating patients with human papillomavirus (HPV)-positive oropharyngeal cancer that is early in its growth and may not have spread to other parts of the body (early-stage), and is not associated with smoking. Radiation therapy uses high-energy x-rays to kill tumor cells and shrink tumors. Chemotherapy drugs, such as cisplatin, work in different ways to stop the growth of tumor cells, either by killing the cells, by stopping them from dividing, or by stopping them from spreading. Immunotherapy with monoclonal antibodies, such as nivolumab, may help the body's immune system attack the cancer, and may interfere with the ability of tumor cells to grow and spread. This trial is being done to see if a reduced dose of radiation therapy and nivolumab works as well as standard dose radiation therapy and cisplatin in treating patients with oropharyngeal cancer."
            ]
        },
        {
            "Rank": 4,
            "OfficialTitle": [
                "A Randomized Phase II/III Trial of \"Novel Therapeutics\" Versus Azacitidine in Newly Diagnosed Patients With Acute Myeloid Leukemia (AML) or High-Risk Myelodysplastic Syndrome (MDS), Age 60 or Older LEAP: Less-Intense AML Platform Trial"
            ],
            "BriefSummary": [
                "This randomized phase II/III trial studies how well azacitidine with or without nivolumab or midostaurin, or decitabine and cytarabine alone work in treating older patients with newly diagnosed acute myeloid leukemia or high-risk myelodysplastic syndrome. Drugs used in chemotherapy, such as azacitidine, decitabine, and cytarabine, work in different ways to stop the growth of cancer cells, either by killing the cells, by stopping them from dividing, or by stopping them from spreading. Immunotherapy with monoclonal antibodies, such as nivolumab, may help the body's immune system attack the cancer, and may interfere with the ability of tumor cells to grow and spread. Midostaurin may stop the growth of cancer cells by blocking some of the enzymes needed for cell growth. Giving azacitidine with or without nivolumab or midostaurin, or decitabine and cytarabine alone may kill more cancer cells."
            ]
        },
        {
            "Rank": 5,
            "OfficialTitle": [
                "A Randomized, Phase III Trial to Evaluate the Efficacy and Safety of Pembrolizumab (MK-3475) as Adjuvant Therapy for Triple Receptor-Negative Breast Cancer With &gt;/= 1 CM Residual Invasive Cancer or Positive Lymph Nodes (ypN1mi, ypN1-3) After Neoadjuvant Chemotherapy"
            ],
            "BriefSummary": [
                "This randomized phase III trial studies how well pembrolizumab works in treating patients with triple-negative breast cancer. Immunotherapy with monoclonal antibodies, such as pembrolizumab, may help the body's immune system attack the cancer, and may interfere with the ability of tumor cells to grow and spread."
            ]
        },
        {
            "Rank": 6,
            "OfficialTitle": [
                "A Randomized Phase III Trial of Adjuvant Therapy Comparing Doxorubicin Plus Cyclophosphamide Followed by Weekly Paclitaxel With or Without Carboplatin for Node-Positive or High-Risk Node-Negative Triple-Negative Invasive Breast Cancer"
            ],
            "BriefSummary": [
                "This randomized phase III trial studies how well doxorubicin hydrochloride and cyclophosphamide followed by paclitaxel with or without carboplatin work in treating patients with triple-negative breast cancer. Drugs used in chemotherapy, such as doxorubicin hydrochloride, cyclophosphamide, paclitaxel, and carboplatin, work in different ways to stop the growth of tumor cells, either by killing the cells, by stopping them from dividing, or by stopping them from spreading. It is not yet known whether doxorubicin hydrochloride and cyclophosphamide is more effective when followed by paclitaxel alone or paclitaxel and carboplatin in treating triple-negative breast cancer."
            ]
        },
        {
            "Rank": 7,
            "OfficialTitle": [
                "Phase III Randomized, Placebo-Controlled Clinical Trial Evaluating the Use of Adjuvant Endocrine Therapy +/- One Year of Everolimus in Patients With High-Risk, Hormone Receptor-Positive and HER2/Neu Negative Breast Cancer"
            ],
            "BriefSummary": [
                "RATIONALE: Estrogen can cause the growth of breast cancer cells. Hormone therapy using tamoxifen citrate, goserelin acetate, leuprolide acetate, anastrozole, letrozole, or exemestane, may fight breast cancer by lowering the amount of estrogen the body makes. Everolimus may stop the growth of tumor cells by blocking some of the enzymes needed for cell growth. It is not yet know whether hormone therapy is more effective when given with or without everolimus in treating breast cancer.\n\nPURPOSE: This randomized phase III trial studies how well giving hormone therapy together with or without everolimus work in treating patients with breast cancer."
            ]
        },
        {
            "Rank": 8,
            "OfficialTitle": [
                "A Randomized, Phase III, Multicenter, Double-Blind, Placebo-Controlled Study Evaluating Efficacy and Safety of Onartuzumab (Metmab) in Combination With Tarceva (Erlotinib) in Patients With Met Diagnostic-Positive Non-Small Cell Lung Cancer Who Have Received Standard Chemotherapy for Advanced/Metastatic Disease"
            ],
            "BriefSummary": [
                "This randomized, multicenter, double-blind, placebo-controlled study will evaluate the efficacy and safety of onartuzumab (MetMAb) in combination with Tarceva (erlotinib) in participants with incurable non-small cell lung cancer identified to be Met diagnostic-positive. Participants will be randomized to receive either onartuzumab (MetMAb) or placebo in combination with erlotinib. Anticipated time on study treatment is until disease progression or unacceptable toxicity occurs."
            ]
        },
        {
            "Rank": 9,
            "OfficialTitle": [
                "Raptiva Epidemiologic Study of Psoriasis Outcomes and Safety Events in Patients With Chronic Moderate to Severe Plaque Psoriasis (RESPONSE)"
            ],
            "BriefSummary": [
                "This was a multicenter, prospective, 5-year surveillance study of approximately 5000 Raptiva-treated patients and approximately 500 non-Raptiva treated patients (formerly 2500 comparison patients who were treated with a biologic therapy other than Raptiva) with chronic moderate to severe plaque psoriasis who were candidates for treatment with Raptiva."
            ]
        },
        {
            "Rank": 10,
            "OfficialTitle": [
                "Colon Adjuvant Chemotherapy Based on Evaluation of Residual Disease"
            ],
            "BriefSummary": [
                "This Phase II/III trial will evaluate the what kind of chemotherapy to recommend to patients based on the presence or absences of circulating tumor DNA (ctDNA) after surgery for colon cancer."
            ]
        },
        {
            "Rank": 11,
            "OfficialTitle": [
                "Randomized Phase III Trial of mFOLFIRINOX vs. FOLFOX With Nivolumab for First-Line Treatment of Metastatic HER2- Gastroesophageal Adenocarcinoma"
            ],
            "BriefSummary": [
                "This phase III trial compares the effect of modified fluorouracil, leucovorin calcium, oxaliplatin, and irinotecan (mFOLFIRINOX) to modified fluorouracil, leucovorin calcium, and oxaliplatin (mFOLFOX) for the treatment of advanced, unresectable, or metastatic HER2 negative esophageal, gastroesophageal junction, and gastric adenocarcinoma. The usual approach for patients is treatment with FOLFOX chemotherapy. Chemotherapy drugs work in different ways to stop the growth of tumor cells, either by killing the cells, by stopping them from dividing, or by stopping them from spreading. Fluorouracil stops cells from making DNA and it may kill tumor cells. Leucovorin is used with fluorouracil to enhance the effects of the drug. Oxaliplatin works by killing, stopping, or slowing the growth of tumor cells. Some patients also receive an immunotherapy drug, nivolumab, in addition to FOLFOX chemotherapy. Immunotherapy may induce changes in body's immune system and may interfere with the ability of tumor cells to grow and spread. Irinotecan blocks certain enzymes needed for cell division and DNA repair, and it may kill tumor cells. Adding irinotecan to the FOLFOX regimen could shrink the cancer and extend the life of patients with advanced gastroesophageal cancers."
            ]
        },
        {
            "Rank": 12,
            "OfficialTitle": [
                "A Phase III Trial of Gleostine® (Lomustine)-Temozolomide Combination Therapy Versus Standard Temozolomide in Patients With Methylated MGMT Promoter Glioblastoma"
            ],
            "BriefSummary": [
                "This phase III trial compares the effect of adding lomustine to temozolomide and radiation therapy versus temozolomide and radiation therapy alone in shrinking or stabilizing newly diagnosed MGMT methylated glioblastoma. Chemotherapy drugs, such as lomustine and temozolomide, work in different ways to stop the growth of tumor cells, either by killing the cells, by stopping them from dividing, or by stopping them from spreading. Radiation therapy uses high energy photons to kill tumor cells and shrink tumors. Adding lomustine to usual treatment of temozolomide and radiation therapy may help shrink and stabilize glioblastoma."
            ]
        },
        {
            "Rank": 13,
            "OfficialTitle": [
                "Duration of Immune Checkpoint Therapy in Locally Advanced or Metastatic Urothelial Carcinoma: A Randomized Phase 3 Non-Inferiority Trial (IMAGINE)"
            ],
            "BriefSummary": [
                "This phase III trial compares survival in urothelial cancer patients who stop immune checkpoint inhibitor treatment after being treated for about a year to those patients who continue treatment with immune checkpoint inhibitors. Immunotherapy with monoclonal antibodies, such as avelumab, durvalumab, pembrolizumab, atezolizumab, and nivolumab, may help the body's immune system attack the cancer, and may interfere with the ability of tumor cells to grow and spread. Stopping immune checkpoint inhibitors early may still make the tumor shrink and patients may have similar survival rates as the patients who continue treatment. Stopping treatment early may also lead to fewer treatment-related side effects, an improvement in mental health, and a lower cost burden to patients."
            ]
        },
        {
            "Rank": 14,
            "OfficialTitle": [
                "A Phase II Study of AMG 510 in Participants With Previously Treated Stage IV or Recurrent KRAS G12C Mutated Non-Squamous Non-Small Cell Lung Cancer (ECOG-ACRIN LUNG-MAP SUB-STUDY)"
            ],
            "BriefSummary": [
                "This phase II Lung-MAP treatment trial studies the effect of AMG 510 in treating non-squamous non-small cell lung cancer that is stage IV or has come back (recurrent) and has a specific mutation in the KRAS gene, known as KRAS G12C. Mutations in this gene may cause the cancer to grow. AMG 510, a targeted treatment against the KRAS G12C mutation, may help stop the growth of tumor cells."
            ]
        },
        {
            "Rank": 15,
            "OfficialTitle": [
                "CASPAR - A Phase III Trial of Enzalutamide and Rucaparib as a Novel Therapy in First-Line Metastatic Castration-Resistant Prostate Cancer"
            ],
            "BriefSummary": [
                "This randomized, placebo-controlled phase III trial is evaluating the benefit of rucaparib and enzalutamide combination therapy versus enzalutamide alone for the treatment of men with prostate cancer that has spread to other places in the body (metastatic) and has become resistant to testosterone-deprivation therapy (castration-resistant). Enzalutamide helps fight prostate cancer by blocking the use of testosterone by the tumor cells for growth. Poly adenosine diphosphate (ADP)-ribose polymerase (PARP) inhibitors, such as rucaparib, fight prostate cancer by prevent tumor cells from repairing their DNA. Giving enzalutamide and rucaparib may make patients live longer or prevent their cancer from growing or spreading for a longer time, or both. It may also help doctors learn if a mutation in any of the homologous recombination DNA repair genes is helpful to decide which treatment is best for the patient."
            ]
        },
        {
            "Rank": 16,
            "OfficialTitle": [
                "A Randomized Phase III Study of Immune Checkpoint Inhibition With Chemotherapy in Treatment-Naive Metastatic Anal Cancer Patients"
            ],
            "BriefSummary": [
                "This phase 3 trial compares the addition of nivolumab to chemotherapy (carboplatin and paclitaxel) versus usual treatment (chemotherapy alone) for the treatment of anal cancer that has spread to other places in the body (metastatic). Immunotherapy with monoclonal antibodies, such as nivolumab, may help the body's immune system attack the cancer, and may interfere with the ability of tumor cells to grow and spread. Chemotherapy drugs, such as carboplatin and paclitaxel, work in different ways to stop the growth of tumor cells, either by killing the cells, by stopping them from dividing, or by stopping them from spreading. Giving nivolumab together with carboplatin and paclitaxel may help doctors find out if the treatment is better or the same as the usual approach."
            ]
        },
        {
            "Rank": 17,
            "OfficialTitle": [
                "NCI COVID-19 in Cancer Patients Study (NCCAPS): A Longitudinal Natural History Study"
            ],
            "BriefSummary": [
                "This study collects blood samples, medical information, and medical images from patients who are being treated for cancer and have a positive test for SARS CoV-2, the new coronavirus that causes the disease called COVID-19. Collecting blood samples, medical information, and medical images may help researchers determine how COVID-19 affects the outcomes of patients undergoing cancer treatment and how having cancer affects COVID-19."
            ]
        },
        {
            "Rank": 18,
            "OfficialTitle": [
                "Integration of Immunotherapy Into Adjuvant Therapy for Resected NSCLC: ALCHEMIST Chemo-IO (ACCIO)"
            ],
            "BriefSummary": [
                "This phase III ALCHEMIST trial tests the addition of pembrolizumab to usual chemotherapy for the treatment of stage IIA, IIB IIIA or IIIB non-small cell lung cancer that has been removed by surgery. Immunotherapy with monoclonal antibodies, such as pembrolizumab, may help the body's immune system attack the cancer, and may interfere with the ability of tumor cells to grow and spread. Chemotherapy drugs, such as cisplatin, pemetrexed, carboplatin, gemcitabine hydrochloride, and paclitaxel, work in different ways to stop the growth of tumor cells, either by killing the cells, by stopping them from dividing, or by stopping them from spreading. Giving pembrolizumab with usual chemotherapy may help increase survival times in patients with stage IIA, IIB IIIA or IIIB non-small cell lung cancer."
            ]
        },
        {
            "Rank": 19,
            "OfficialTitle": [
                "Randomized Phase III Study of Combination Osimertinib (AZD9291) and Bevacizumab Versus Osimertinib (AZD9291) Alone as First-Line Treatment for Patients With Metastatic EGFR-Mutant Non-Small Cell Lung Cancer (NSCLC)"
            ],
            "BriefSummary": [
                "This phase III trial compares the effect of bevacizumab and osimertinib combination vs. osimertinib alone for the treatment of non-small cell lung cancer that has spread outside of the lungs (stage IIIB-IV) and has a change (mutation) in a gene called EGFR. The EGFR protein is involved in cell signaling pathways that control cell division and survival. Sometimes, mutations in the EGFR gene cause EGFR proteins to be made in higher than normal amounts on some types of cancer cells. This causes cancer cells to divide more rapidly. Osimertinib may stop the growth of tumor cells by blocking EGFR that is needed for cell growth in this type of cancer. Monoclonal antibodies, such as bevacizumab, may interfere with the ability of tumor cells to grow and spread. Giving osimertinib with bevacizumab may control cancer for longer and help patients live longer as compared to osimertinib alone."
            ]
        },
        {
            "Rank": 20,
            "OfficialTitle": [
                "A Randomized Phase III, Two-Arm Trial of Paclitaxel/Carboplatin/Maintenance Letrozole Versus Letrozole Monotherapy in Patients With Stage II-IV, Primary Low-Grade Serous Carcinoma of the Ovary or Peritoneum"
            ],
            "BriefSummary": [
                "This phase III trial studies how well letrozole with or without paclitaxel and carboplatin works in treating patients with stage II-IV low-grade serous carcinoma of the ovary, fallopian tube, or peritoneum. Letrozole is an enzyme inhibitor that lowers the amount of estrogen made by the body which in turn may stop the growth of tumor cells that need estrogen to grow. Drugs used in chemotherapy, such as paclitaxel and carboplatin, work in different ways to stop the growth of tumor cells, either by killing the cells, by stopping them from dividing, or by stopping them from spreading. It is not yet known whether giving letrozole alone or in combination with paclitaxel and carboplatin works better in treating patients with low-grade serous carcinoma of the ovary, fallopian tube, or peritoneum compared to paclitaxel and carboplatin without letrozole."
            ]
        }
    ],
    "Simon+Mallal": null,
    "Bonnie+Ramsey": [
        {
            "Rank": 1,
            "OfficialTitle": [
                "OPTIMIZing Treatment for Early Pseudomonas Aeruginosa Infection in Cystic Fibrosis: The OPTIMIZE Multicenter, Placebo-Controlled, Double-Blind, Randomized Trial"
            ],
            "BriefSummary": [
                "The purpose of this trial is to compare the effects of treatment with tobramycin solution for inhalation (TIS) with and without azithromycin in people with cystic fibrosis (CF) age 6 months to 18 years who have early isolation of Pseudomonas aeruginosa (Pa) from a respiratory culture. Specimens of blood and sputum or throat swabs will be taken during the study along with pulmonary function testing. Participants will receive initial treatment with TIS followed additional treatment with TIS if quarterly respiratory cultures are positive for Pa in addition to either azithromycin or placebo for 18 months."
            ]
        },
        {
            "Rank": 2,
            "OfficialTitle": [
                "Effectiveness and Safety of Intermittent Antimicrobial Therapy for the Treatment of New Onset Pseudomonas Aeruginosa Airway Infection in Young Patients With Cystic Fibrosis"
            ],
            "BriefSummary": [
                "Cystic fibrosis (CF) is a chronic disease that significantly affects an individual's lung function. Antibiotic medications have been proven effective at reducing Pseudomonas aeruginosa (PA) infection, which is one of the main causes of death in individuals with CF. The purpose of this study is to compare the effectiveness of treatment based on quarterly culture results versus consistent quarterly antibiotic treatment at reducing PA infection in children with CF."
            ]
        },
        {
            "Rank": 3,
            "OfficialTitle": [
                "Baby Observational and Nutritional Study (BONUS)"
            ],
            "BriefSummary": [
                "Cystic fibrosis (CF) is a life-shortening disease that causes breathing and digestive problems, but can now be diagnosed at the time of birth. Lung function is very hard to measure in infants, but growth is not. In this study the investigators aim to define growth in infants with CF in the first year of life with research quality precision and to understand factors that interfere with good growth.\n\nPancreatic enzyme replacement therapy (PERT) will be also be studied in a subgroup of infants. Two different doses of PERT will be evaluated for improving fat and nitrogen absorption in infants with CF."
            ]
        },
        {
            "Rank": 4,
            "OfficialTitle": [
                "A Prospective Study to Evaluate Biological and Clinical Effects of Significantly Corrected CFTR Function in Infants and Young Children (BEGIN Study)"
            ],
            "BriefSummary": [
                "This is a two-part, multi-center, prospective longitudinal, exploratory study of highly effective cystic fibrosis transmembrane conductance regulator (CFTR) modulators and their impact on children with cystic fibrosis (CF)."
            ]
        },
        {
            "Rank": 5,
            "OfficialTitle": [
                "Assessment of Induced Sputum as a Tool to Evaluate Anti-Inflammatory Agents in Patients With Cystic Fibrosis"
            ],
            "BriefSummary": [
                "Specific Aim: To determine whether neutrophils, active elastase, and cytokines measured in sputum induced using hypertonic saline are useful screening tests for determining if a particular agent with known anti-inflammatory properties is a suitable candidate for more extensive clinical trials in patients with CF. This aim will be addressed using an anti-inflammatory agent, ibuprofen, that has been shown to have clinical benefit in CF. A \"no treatment\" arm will be included as the control group."
            ]
        }
    ],
    "Henry+Wagner+Jr.": [
        {
            "Rank": 1,
            "OfficialTitle": [
                "Randomized Phase 3b Study of Three Treatment Regimens in Subjects With Previously Untreated Multiple Myeloma Who Are Not Considered Candidates for High-Dose Chemotherapy and Autologous Stem Cell Transplantation: VELCADE, Thalidomide, and Dexamethasone Versus VELCADE and Dexamethasone Versus VELCADE, Melphalan, and Prednisone"
            ],
            "BriefSummary": [
                "This is a randomized, open label, multicenter clinical trial to compare the efficacy and safety of Velcade (bortezomib) and dexamethasone versus Velcade, thalidomide, and dexamethasone versus Velcade, melphalan, and prednisone in patients with previously untreated multiple myeloma not considered candidates for high-dose chemotherapy and autologous stem cell transplantation."
            ]
        }
    ],
    "Darryl+Zeldin": [
        {
            "Rank": 1,
            "OfficialTitle": [
                "Cytochrome P450 Epoxygenase Pathway Regulation of Macrophage Function"
            ],
            "BriefSummary": [
                "Background:\n\nRespiratory diseases affect more than 1 billion people worldwide. They are a growing public health concern. The lungs are constantly exposed to environmental factors such as dust, fumes, microbes, and pollutants. But much is still not known about how these pollutants lead to respiratory illnesses. Researchers want to collect samples from lungs and blood to see how genetics and environmental pollutants affect cellular responses or functioning.\n\nObjectives:\n\nTo study how cytochrome P450 epoxygenase pathway enzymes affect macrophage function in the lungs and inflammatory responses.\n\nEligibility:\n\nAdults ages 18 65 who can have a bronchoscopy.\n\nDesign:\n\nAll study visits will take place at the NIEHS Clinical Research Unit in Research Triangle Park, NC.\n\nAt study visit 1, participants will be screened with medical history and physical exam. They will have blood and urine tests. They will take tests that measure their lung function. They will answer questionnaires. Before the visit, they will be given a list of medicines they cannot take. They also must not have caffeine on the day of their visit. The visit will last about 3 hours.\n\nAt study visit 2, participants will give blood samples. They will undergo bronchoscopy. For this, they will get an intravenous line in a vein to get sedatives. Their airways will be numbed. Cells will be collected from their lungs. They will fast for 8 hours before the visit. They must have someone else drive them home from the visit. The visit will last about 3-4 hours.\n\nParticipants will get a follow-up phone call about 1 day after study visit 2."
            ]
        },
        {
            "Rank": 2,
            "OfficialTitle": [
                "The Role of Functionally Relevant Cyclooxygenase-2 (COX-2) Gene Single Nucleotide Polymorphisms - 765G>C and 8473T>C in Lymphocyte Differentiation"
            ],
            "BriefSummary": [
                "Background:\n\n- The immune system contains several different types of cells in the blood and other parts of the body. The body can fight infections well with the right balance of these cell types. The wrong balance of cell types may cause diseases, such as allergies or asthma. The COX-2 gene may help decide the balance of cell types that the body makes as part of the immune system. It may also play a role in certain immune system diseases. Researchers want to see how COX-2 affects the cells in the immune system.\n\nObjectives:\n\n- To study how the COX-2 gene works in the body s immune system.\n\nEligibility:\n\n- Individuals 18 years of age and above who are part of the Environmental Polymorphisms Registry.\n\nDesign:\n\nParticipants will have one study visit at the National Institutes of Health. They will collect a urine sample at home on the morning of the study visit.\nParticipants will have a physical exam and medical history. They will provide a blood sample. They will also give researchers the urine sample they collected that morning.\nNo treatment will be provided as part of this study."
            ]
        },
        {
            "Rank": 3,
            "OfficialTitle": [
                "The Role of the Functionally Relevant Single Nucleotide Polymorphisms CYP2J2 -50G>T (CYP2J2 7) and EPHX2 9846A>G (EPHX2 K55R) in Human Endothelial Function"
            ],
            "BriefSummary": [
                "Background:\n\n- The endothelium is the inner lining of blood vessels. The cells in this lining help regulate blood flow and immune system function. Problems with endothelial cells can contribute to heart disease, high blood pressure, and diabetes. Certain genes or parts of genes may be related to problems with endothelial function. Researchers want to study healthy adults who have genes that may affect their endothelial function. More information on these genes may provide more information on genetic risk for certain diseases.\n\nObjectives:\n\n- To study healthy adults who have genetic markers related to endothelial cell problems.\n\nEligibility:\n\nHealthy volunteers between 18 and 65 years of age.\nCurrent participants of the Environmental Polymorphisms Registry and have certain genes related to endothelial cell problems.\n\nDesign:\n\nParticipants will have a single study visit to collect information and samples.\nParticipants will be screened with a physical exam and medical history. Blood and urine samples will be collected.\nParticipants will have an ultrasound of the artery in the arm and will be given a short-acting medication called nitroglycerin to study blood flow and blood pressure...."
            ]
        },
        {
            "Rank": 4,
            "OfficialTitle": [
                "Childhood Asthma Reduction Study"
            ],
            "BriefSummary": [
                "Background:\n\n- Cockroach allergies are an important risk factor for asthma in inner-city households, especially in children. A new method for killing cockroaches may help children who live in households that have high numbers of cockroaches. Because most public health treatments target more than just cockroaches, this method could lower the costs of treating childhood allergies and asthma by focusing on the most likely source of the allergy.\n\nObjectives:\n\n- To test a new cockroach-killing method designed to reduce asthma in children exposed to cockroaches.\n\nEligibility:\n\nChildren 5 to 14 years of age who have moderate to severe asthma.\nChildren must live in a household that has a high number of cockroaches.\n\nDesign:\n\nParticipants will be screened with a phone call and an initial home visit.\nStudy doctors will place cockroach traps, and return after 3 days to check the number of roaches caught and killed. Dust samples will be collected from the house.\nParticipants will have blood and lung function tests, and will be tested for allergies (including cockroach allergies).\nSome households will be treated for cockroaches at regular intervals, or more frequently if required by the study doctors.\nParticipants will have regular checkup visits in their homes at months 1, 3, 6, 9, and 12 and short phone call interviews at months 2, 4, 6, 8 and 10 to study their asthma symptoms. The home visits will also check the cockroach levels in the house."
            ]
        },
        {
            "Rank": 5,
            "OfficialTitle": [
                "Cockroach Allergen Reduction by Extermination Alone in Low-Income, Urban Homes-A Randomized Control Trial"
            ],
            "BriefSummary": [
                "The most important risk factor for asthma in inner-city homes may be exposure to cockroach allergen. In a previous study, the researchers reported that extermination alone, without resident education or professional cleaning, reduced allergen levels in inner-city homes. This result contradicted earlier findings by other scientists. This study seeks to confirm the researchers' earlier results, and to determine how intensive an effective extermination must be.\n\nThe study will last one year and include 60 infested, multi-unit rental homes in North Carolina, divided into three groups. In the Treatment-1 group, researchers from North Carolina State University will set insecticide bait in initial and follow-up visits, as the highest standard for treatment. In the Treatment-2 group, one of five commercial pest-control companies will be randomly assigned to treat each home according to a 12-month, pre-paid contract. The third group will be a control group that receives no extermination treatment. In all homes, researchers will periodically survey the residents, monitor cockroach numbers, and monitor allergen levels in dust samples. If this study is successful, it will be used to plan future asthma prevention trials."
            ]
        },
        {
            "Rank": 6,
            "OfficialTitle": [
                "Dust Mite Allergen Reduction Study"
            ],
            "BriefSummary": [
                "This study will determine whether use of an in-home test kit results in decreased dust mite allergen levels in homes of children who are sensitive or allergic to dust mites. Dust mite allergens come from dust mites - microscopic spider-like animals that feed on house dust. Dust mites are common anywhere there is dust, such as in carpeting and beds. Some people are allergic to dust mite allergens and may develop asthma from living near them.\n\nPeople who live in the Research Triangle Park area of North Carolina who have a child between 5 and 15 years old with a dust mite allergy or sensitivity may be eligible for this study. Participants must plan to remain in the same house for at least 12 months from the start of the study. At least half the floor of the child's room must be carpeted.\n\nParticipants are given materials on how to reduce dust mite allergens in their home. Study staff visit participants' homes three times over a 12-month period to ask questions about the home, home cleaning habits, and participants' experiences with home test kits (see below) for measuring dust mite allergen. At each visit, staff collect dust samples from the child's bedroom, the parents' bedroom, and the living room. The dust samples are analyzed in the laboratory for dust mite allergens and the results are given to the participants at the end of the study.\n\nParticipants are also given four home test kits for measuring dust mite allergen in the home. At the first home visit, staff instruct the participants on how to use the kits and answer any questions they may have. The kits are mailed at certain times during the study for the participants to use to measure allergen and send the results to the study investigators in a pre-paid addressed envelope.\n\nA control group is given educational materials but no test kits."
            ]
        },
        {
            "Rank": 7,
            "OfficialTitle": [
                "National Survey of Lead Hazards and Allergens in Housing"
            ],
            "BriefSummary": [
                "We propose to conduct a scientifically valid, descriptive survey to measure the prevalence and levels of lead in dust, soil, and paint, and the prevalence and levels of various indoor allergens in floor and bedding dust in the nation's housing stock. The survey strategy is a population-based, multi-stage area probability sample designed to represent all 50 states. The survey will include approximately 1000 homes in at least 100 primary sampling units (PSU, a metropolitan area or cluster of counties). Residents of candidate participant housing units (HUs) will initially be contacted by a letter to introduce and provide a brief explanation of the study. A field interviewer will then visit each candidate HU to screen and recruit eligible units into the study. A short Screening Questionnaire will be administered to an adult HU resident and an invitation will be extended to those HUs that are eligible to participate in the study. A field data collection visit will be scheduled for the following week, at the resident's convenience. The collection visit will be conducted by two member team (including the same field interviewer that will conduct the screening/recruiting visit) and will consist of administration of an informed consent form and Data Collection Questionnaire, completion of home observation forms, collection of interior dust and exterior soil samples, and conduct of nondestructive paint lead analysis on both interior and exterior walls. Soil and dust samples will be shipped to analytical laboratories for lead and allergen analysis. Extensive survey design, procedure, and reporting details are provided in the National Survey Lead Hazards and Allergens in Housing: Protocol and Sample Design Report (Attachment A). It is anticipated that this study will provide allergen-specific data regarding: 1) housing conditions, demographic factors, and climate to facilitate evaluation of regional, ethnic, socioeconomic, and housing characteristic differences in the indoor allergen burden; 2) an estimate of indoor allergen exposure in the U.S. population; 3) baseline data that can be used to stimulate future studies which attempt to correlate allergen exposure to disease outcome. The study will yield lead hazard data to: 1) estimate the number and percent of homes with dust and soil lead levels above selected thresholds; 2) identify sources of lead in dust in housing; 3) permit future analysis of lead hazard control strategies an costs, including associated policy and regulatory guidelines."
            ]
        }
    ],
    "Katherine+Nathanson": [
        {
            "Rank": 1,
            "OfficialTitle": [
                "Randomized Trial of Universal vs. Guideline-directed Germline Testing Among Young Adults With Cancer"
            ],
            "BriefSummary": [
                "The overarching goal of our research is to define an evidence-based, sustainable approach to identifying and managing genetic risk among young adults with cancer and their relatives. Conventional practice leaves referral and testing decisions to mostly non-expert clinicians implementing complex guidelines at the point of care, leading to substantial under-utilization. The investigators hypothesize that panel-based universal screening coupled with electronic medical record- (EMR-) based algorithms can improve ascertainment of genetic risk by functioning as an automated, radically simplified default practice in place of repeated single decisions requiring clinician cognitive effort and action.\n\nA secondary goal is to explore differences in ascertainment of genetic risk among first-degree relatives of probands."
            ]
        }
    ],
    "William+Parmley": null
}